<?php
?>
<style>
    #slika{
        width: 100%;
        height: auto;
        background-image: url(https://www.churchleadership.com/wp-content/uploads/2016/02/iStock_000008363758_Double-Copy2.jpg);
        background-repeat:no-repeat;
        background-size:cover;


    }
    #transparentno
    {
        background-color: rgba(255, 255, 255, 0.56);
        padding: 3px;
        border-radius: 5%;
    }
</style>

<div id="slika"  >
<div class="w-100 h-auto d-flex">
    <div class="text-primary   w-25 m-5" id="transparentno"> <h1>СОНУВАЈ ПОВЕЌЕ. ЖИВЕЈ ПОВЕЌЕ. БИДИ ПОВЕЌЕ.</h1>
        <p>Во AirPhp веруваме дека секое патување, секоја средба и искуство што го имате, остава свој белег и ја гради личноста што сте.
            Како авиокомпанија која ја има една од најуникатните дестинации во Европа, ние сме тука да ве однесеме до овие места - за да можете да одлетате
            од досадата, да се наполните со искуства, да живеете низ моментите и да создавате нови спомени.</p></div>

    <div class="text-secondary  w-25 m-5"id="transparentno">  <h3>КАКО СЕ ПОЧНА</h3>
        <p>Од нашиот прв лет во 2004 година, до славењето на извонредната пресвртница од 200 милиони превезени патници во 2019 година,
            нашата страст да го направиме летањето достапно за секого, секаде, е она што нè поттикнува да продолжиме да растеме повисоко.
            Гледајќи напред, само небото е нашата граница.</p></div>
    <div class="text-primary  w-25 m-5" id="transparentno">  <h1>2003</h1>
        <p>AirPHP ги шири своите крилја
            Планот за лансирање наAirPHP започна во јуни 2003 година кога шест луѓе со широк опсег на експертиза во авиокомпаниите
            и успешни досиеја се здружија со Јожеф Варади, главен извршен директор на компанијата. За само три месеци, AirPHP беше
            регистрирана компанија подготвена да лета.</p></div>
</div>

    <div class="w-100 h-auto d-flex m-5">
        <div class="text-secondary w-25 m-5" id="transparentno">
            <h1>2004</h1>
            <p>Нашиот прв лет полета на 19 мај 2004 година од Катовице до Лондон Лутон.</p></div>
        <div class="text-primary w-25 m-3" id="transparentno">
            <h1>2006</h1>
        <p>Превезени 5 милиони патници</p>
            <h1>2008</h1>
            <p>Превезени 10 милиони патници</p></div>

    <div class="text-primary w-25 m-5 " id="transparentno">  <h1>2014</h1>
        <p>Ја славиме нашата прва деценија
            Во годината на нашиот 10-ти роденден, ја добивме испораката на нашиот 50-ти Ербас А320 и
            прославивме превезувајќи 15 милиони патници.</p></div>
    </div>




</div>
